export const faqData = [
  {
    id: "1",
    question: "چگونه می‌توانم در دوره‌ها ثبت‌نام کنم؟",
    answer: "برای ثبت‌نام در دوره‌ها، ابتدا باید یک حساب کاربری ایجاد کنید. سپس دوره مورد نظر خود را انتخاب کرده و روی دکمه «خرید» کلیک کنید. پس از تکمیل فرآیند پرداخت، بلافاصله به دوره دسترسی خواهید داشت."
  },
  {
    id: "2",
    question: "آیا امکان بازگشت وجه وجود دارد؟",
    answer: "بله، در صورتی که تا ۷ روز پس از خرید دوره، از آن رضایت نداشته باشید، می‌توانید درخواست بازگشت وجه دهید. کافیست از طریق بخش پشتیبانی با ما تماس بگیرید."
  },
  {
    id: "3",
    question: "پس از اتمام دوره گواهینامه دریافت می‌کنم؟",
    answer: "بله، پس از تکمیل موفقیت‌آمیز هر دوره و قبولی در آزمون‌های مربوطه، گواهینامه معتبر دیجیتال برای شما صادر می‌شود که می‌توانید در رزومه خود استفاده کنید."
  },
  {
    id: "4",
    question: "آیا می‌توانم دوره‌ها را به صورت رایگان مشاهده کنم؟",
    answer: "بسیاری از دوره‌ها دارای جلسات رایگان و معرفی هستند که می‌توانید قبل از خرید آن‌ها را مشاهده کنید. همچنین دوره‌های رایگان محدودی نیز در پلتفرم وجود دارد."
  },
  {
    id: "5",
    question: "آیا پس از خرید، دسترسی به دوره محدودیت زمانی دارد؟",
    answer: "خیر، پس از خرید دوره، دسترسی شما به آن نامحدود است و می‌توانید تا زمانی که بخواهید به محتوای دوره دسترسی داشته باشید."
  },
  {
    id: "6",
    question: "چگونه می‌توانم به عنوان مدرس همکاری کنم؟",
    answer: "برای همکاری به عنوان مدرس، از طریق بخش «مدرس شوید» فرم درخواست را پر کنید. تیم ما درخواست شما را بررسی کرده و در اسرع وقت با شما تماس خواهند گرفت."
  }
];
